<?php

return [


    'Русский'=>'Русский',
    '₽_RUB'=>'₽ RUB',


    'профиль'=>'Профиль',
    'личная_страничка'=>'Личная страничка',
    'войти'=>'Войти',
    'моя_страница' => 'Моя страница',
    'моя_корзина' => 'Моя корзина',
    'регистрация'=>'Регистрация',
    'сравнить'=>'Сравнить',
    'мои_заказы'=>'Мои заказы',
    'адрес_доставки'=>'Адрес доставки',
    'выйти'=>'Выйти',
    'мой_аккаунт'=>'Мой аккаунт',
    'изменить_пароль'=>'Изменить пароль',
    'обновить_профиль'=>'Обновить Профиль',
    'Создать_аккаунт'=>'Создать аккаунт',
    'пол'=>'Пол',
    'мужской'=>'Мужской',
    'женский'=>'Женский',
    'введите_ваше_полное_имя'=>'Введите Ваше Полное Имя',
    'введите_ваше_имя'=>'Введите Ваше Имя',
    'введите_ваше_фамилию'=>'Введите Ваше Фамилию',
    'введите_ваш_электронный_адрес'=>'Введите Ваше Электронный Адрес',
    'напишите_свой_номер_телефона'=>'Напишите Свой Номер Телефона',
    'номер_телефона'=>'Номер Телефона',
    'обновить'=>'обновить',
    'добро_пожаловать'=>'Добро пожаловать!',

    'Методы_доставки'=>'Методы доставки',
    'Информация_заказа'=>'Информация заказа',

    'что_Вы_ищете?'=>'Что Вы ищете?',

    'поиск'=>'Поиск...',
    'Мои_желания'=>'Мои желания',
    'корзина'=>'Корзина',
    'главная'=>'Главная',

    'каталог'=>'Каталог',
    'магазин'=>'Магазин',

    'Информация'=>'Информация',

    'имя'=>'Имя',
    'фамимля'=>'Фамиля',
    'почта'=>'Почта',
    'адрес'=>'Адрес',
    'адрес_ул_дом_кв'=>'Адрес (ул. / дом / кв.)',
    'выберите_страну'=>'Выберите страну',
    'выберите_область'=>'Выберите область',
    'город'=>'Город',
    'Почтовый_индекс'=>'Почтовый индекс',
    'Продолжить'=>'Продолжить',
    'телефон'=>'Телефон',
    'тема'=>'Тема',
    'письмо'=>'Письмо',
    'отправить'=>'Отправить',
    'Общие_запросы_клиентов'=>'Общие запросы клиентов',
    'Следите_за_нами'=>'Следите за нами',

    'дисплей'=>'Дисплей',
    'цена'=>'Цена',
    'размер'=>'Размер',
    'сортировать_по'=>'Сортировать по',
    'Детская_кресло_качалка'=>'Детская кресло качалка',
    'Балдахины_для_кроваток'=>'Балдахины для кроваток',
    'Бортики_в_кроватку'=>'Бортики в кроватку',
    'Наматрасники'=>'Наматрасники',
    'Постельное_белье'=>'Постельное белье',
    'Комплекты_в_кроватку'=>'Комплекты в кроватку',
    'Манежи'=>'Манежи',
    'Колыбели'=>'Колыбели',
    'Комоды'=>'Комоды',
    'Кроватки_трансформеры'=>'Кроватки трансформеры',
    'Детские_кроватки'=>'Детские кроватки',

    'добро_пожаловать_в'=>'Добро пожаловать в Львенок',


    'новинки'=>'Новинки',
    'новинка'=>'Новинка',
    'популяарный'=>'Популяарный',

    'товар'=>'Товар',
    'товары'=>'Товар(ы)',
    'Манежи'=>'Манежи',
    'Колыбели' => 'Колыбели',
    'Комоды' => 'Комоды',
    'Кроватки_трансформеры' => 'Кроватки трансформеры',
    'Детские_кроватки' => 'Детские кроватки',
    'Детская_кресло_качалки' => 'Детская кресло качалки',

    'оформления_заказа'=>'Оформления заказа',

    'категории'=>'Категории',
    'все_категории'=>'Все категории',
    'детская_мебель'=>'Детская мебель',
    'постельные_принадлежности'=>'Постельные принадлежности',
    'детские_игрушки_и_игры'=>'Детские игрушки и игры',
    'коляски_и_автокресла'=>'Коляски и автокресла',
    'купание_малыша'=>'Купание малыша',

    'распродажа'=>'Pаспродажа',
    'популярные'=>'Популярные',

    'описание'=>'Описание',

    'похожие_товары'=>'Похожие товары',

    'бесплатная_доставка'=>'Бесплатная Доставка',
    'на_заказ_свыше'=>'На заказ свыше',
    'возврат_денег'=>'Возврат Денег',
    'в_течении_30_дней'=>'В течении 30 дней',
    'поддержка_24/7'=>'Поддержка 24/7',
    'горячая_линия'=>'Горячая линия :',
    'безопасная_оплата'=>'Безопасная оплата',
    'защита_онлайн_платежей'=>'Защита онлайн-платежей',


    'номер_продукта'=>'Номер продукта :',

    'смотреть_все'=>'Смотреть все',
    'купить'=>'Купить',

    'оформить_заказ'=>'Оформить заказ',

    'новостная_рассылка'=>'Новостная рассылка',

    'покупателям'=>'Покупателям',
    'доставка'=>'Доставка',
    'способы_оплаты'=>'Способы оплаты',
    'как_сделать_заказ'=>'Как сделать заказ',

    'добавить_в_список_желаний'=>'Добавить в список желаний',

    'добавить_к_сравнению'=>'Добавить к сравнению',


    'блог'=>'Блог',
    'наш_блог'=>'Наш Блог',
    'вход'=>'Вход',
    'помощ'=>'Помощ',
    'о_магазине'=>'О магазине',
    'свяжитесь_с_нами'=>'Свяжитесь с нами',
    'лучшие_предложения'=>'Лучшие Предложения',
    'в_корзину'=>'В корзину',
    'популярные_товары'=>'Популярные Товары',
    'акция'=>'Скидка',
    'акции'=>'Скидки',
    'отзывы_наших_клиентов'=>'Отзывы наших клиентов',
    'подписывайтесь_на_акции_и_скидки'=>'Подписывайтесь на акции и скидки!',
    'ваш_электронный_адрес'=>'Ваш электронный адрес',
    'подписаться'=>'Подписаться',
    'Подписывайтесь_на_нас'=>'Подписывайтесь на нас',
    'введите_свой_пароль' => 'Введите Свой Пароль',

    'вводя_адрес_электронной_почты'=>'Вводя адрес электронной почты, вы соглашаетесь с нашими условиями обслуживания и политикой конфиденциальности.',

    'Применять' => 'Применять',
    'Код_купона' => 'Код купона',
    'Продолжить_покупки' => 'Продолжить покупки',
    'Обновлять' => 'Обновлять',
    'Итог_заказа' => 'Итог заказа',
    'Промежуточная_цена' => 'Промежуточная цена',
    'Итог' => 'Итог',
    'Перейти_к_оформлению_заказа' => 'Перейти к оформлению заказа',

    'добавить_в_корзину'=>'Добавить в корзину',

    'удалить' => 'Удалить',

    'поделиться' => 'Поделиться',

    'Войти_или_создать_профиль' => 'Войти или создать профиль',

    'создать_профиль' => 'Создать профиль',

    'Войти' => 'Войти',
    'Забыли_пароль' => 'Забыли пароль',

    'введите_Ваш_прежний_пароль' => 'Введите Ваш прежний пароль',
    'введите_Ваш_новый_пароль' => 'Введите Ваш новый пароль',
    'изменить'=> 'Изменить',
    'Доступ_к_своему_аккаунту_через_социальные_сети' => 'Доступ к своему аккаунту через социальные сети',
    'введите_пароль' => 'Введите Пароль',
    'повторите_пароль' => 'Повторите Пароль',
    'действие' => 'Действие',
    'Редактировать' => 'Редактировать',
    'Удалить' => 'Удалить',
    'Персональная_информация' => 'Персональная информация',
    'название_компании' => 'Название компании',
    'Выберите_страну' => 'Выберите страну',
    'Выберите_район' => 'Выберите район',
    'Добавить_адрес' => 'Добавить адрес',
    'количество' => 'Количество',
    'фсд' => 'Фиксированная стоимость доставки',
    'налоги' => 'Налоги',
    'итог_заказа' => 'Итог заказа',
    'выберите_способ_доставки' => 'Выберите предпочтительный способ доставки для этого заказа',
    'Назад' => 'Назад',
    'избранное' => 'Избранное',



];
