<?php

return [


    'Русский'=>'Русский',
    '₽_RUB'=>'₽ RUB',


    'профиль'=>'Профиль',
    'личная_страничка'=>'Личная страничка',
    'войти'=>'Войти',
    'регистрация'=>'Регистрация',
    'сравнить'=>'Сравнить',
    'мои_заказы'=>'Мои заказы',
    'адрес_доставки'=>'Адрес доставки',
    'выйти'=>'Выйти',
    'мой_аккаунт'=>'Мой аккаунт',
    'изменить_пароль'=>'Изменить пароль',
    'обновить_профиль'=>'Обновить Профиль',
    'пол'=>'Пол',
    'мужской'=>'Мужской',
    'женский'=>'Женский',
    'введите_ваше_имя'=>'Введите Ваше Имя',
    'введите_ваше_фамилию'=>'Введите Ваше Фамилию',
    'введите_ваш_электронный_адрес'=>'Введите Ваше Электронный Адрес',
    'напишите_свой_номер_телефона'=>'Напишите Свой Номер Телефона',
    'обновить'=>'обновить',
    'добро_пожаловать'=>'Добро пожаловать!',

    'Методы_доставки'=>'Методы доставки',
    'Информация_заказа'=>'Информация заказа',

    'что_Вы_ищете?'=>'Что Вы ищете?',

    'поиск'=>'Поиск...',
    'избранное'=>'Избранное',
    'корзина'=>'Корзина',
    'главная'=>'Главная',

    'каталог'=>'Каталог',
    'магазин'=>'Магазин',

    'Информация'=>'Информация',

    'имя'=>'Имя',
    'фамимля'=>'Фамиля',
    'почта'=>'Почта',
    'адрес'=>'Адрес',
    'выберите_страну'=>'Выберите страну',
    'выберите_область'=>'Выберите область',
    'город'=>'Город',
    'Почтовый_индекс'=>'Почтовый индекс',
    'Продолжить'=>'Продолжить',
    'телефон'=>'Телефон',
    'тема'=>'Тема',
    'письмо'=>'Письмо',
    'отправить'=>'Отправить',
    'Общие_запросы_клиентов'=>'Общие запросы клиентов',
    'Следите_за_нами'=>'Следите за нами',

    'дисплей'=>'Дисплей',
    'цена'=>'Цена',
    'размер'=>'Размер',
    'сортировать_по'=>'Сортировать по',

    'добро_пожаловать_в'=>'Добро пожаловать в Львенок',


    'новинки'=>'Новинки',
    'новинка'=>'Новинка',
    'популяарный'=>'Популяарный',

    'товар'=>'Товар',

    'оформления_заказа'=>'Оформления заказа',

    'категории'=>'Категории',
    'все_категории'=>'Все категории',
    'детская_мебель'=>'Детская мебель',
    'постельные_принадлежности'=>'Постельные принадлежности',
    'детские_игрушки_и_игры'=>'Детские игрушки и игры',
    'коляски_и_автокресла'=>'Коляски и автокресла',
    'купание_малыша'=>'Купание малыша',

    'распродажа'=>'Pаспродажа',
    'популярные'=>'Популярные',

    'описание'=>'Описание',

    'похожие_товары'=>'Похожие товары',

    'Бесплатная_доставка'=>'Бесплатная Доставка',
    'на_заказ_свыше'=>'На заказ свыше',
    'возврат_денег'=>'Возврат Денег',
    'в_течении_30_дней'=>'В течении 30 дней',
    'поддержка_24/7'=>'Поддержка 24/7',
    'горячая_линия'=>'Горячая линия :',
    'безопасная_оплата'=>'Безопасная оплата',
    'защита_онлайн_платежей'=>'Защита онлайн-платежей',


    'номер_продукта'=>'Номер продукта :',

    'смотреть_все'=>'Смотреть все',
    'купить'=>'Купить',

    'новостная_рассылка'=>'Новостная рассылка',

    'покупателям'=>'Покупателям',
    'доставка'=>'Доставка',
    'способы_оплаты'=>'Способы оплаты',
    'как_сделать_заказ'=>'Как сделать заказ',

    'добавить_в_список_желаний'=>'Добавить в список желаний',

    'добавить_к_сравнению'=>'Добавить к сравнению',


    'блог'=>'Блог',
    'наш_блог'=>'Наш Блог',
    'вход'=>'Вход',
    'помощ'=>'Помощ',
    'о_магазине'=>'О магазине',
    'свяжитесь_с_нами'=>'Свяжитесь с нами',
    'лучшие_предложения'=>'Лучшие Предложения',
    'в_корзину'=>'В корзину',
    'популярные_товары'=>'Популярные Товары',
    'акция'=>'Акция',
    'акции'=>'Акции',
    'отзывы_наших_клиентов'=>'Отзывы наших клиентов',
    'подписывайтесь_на_акции_и_скидки'=>'Подписывайтесь на акции и скидки!',
    'ваш_электронный_адрес'=>'Ваш электронный адрес',
    'подписаться'=>'Подписаться',
    'Подписывайтесь_на_нас'=>'Подписывайтесь на нас',

    'вводя_адрес_электронной_почты'=>'Вводя адрес электронной почты, вы соглашаетесь с нашими условиями обслуживания и политикой конфиденциальности.',






];
