<?php

return [


    'Русский'=>'Русский',
    '₽_RUB'=>'₽ RUB',

    'профиль'=>'Профиль',
    'личная_страничка'=>'Личная страничка',
    'войти'=>'Войти',
    'моя_страница' => 'Моя страница',
    'моя_корзина' => 'Моя корзина',
    'регистрация'=>'Регистрация',
    'сравнить'=>'Сравнить',
    'мои_заказы'=>'Мои заказы',
    'адрес_доставки'=>'Адрес доставки',
    'выйти'=>'Выйти',
    'мой_аккаунт'=>'Мой аккаунт',
    'изменить_пароль'=>'Изменить пароль',
    'обновить_профиль'=>'Обновить Профиль',
    'Создать_аккаунт'=>'Создать аккаунт',
    'пол'=>'Пол',
    'мужской'=>'Мужской',
    'женский'=>'Женский',
    'введите_ваше_полное_имя'=>'Введите Ваше Полное Имя',
    'введите_ваше_имя'=>'Введите Ваше Имя',
    'введите_ваше_фамилию'=>'Введите Ваше Фамилию',
    'введите_ваш_электронный_адрес'=>'Введите Ваше Электронный Адрес',
    'напишите_свой_номер_телефона'=>'Напишите Свой Номер Телефона',
    'номер_телефона'=>'Номер Телефона',
    'обновить'=>'обновить',
    'добро_пожаловать'=>'Добро пожаловать!',

    'Методы_доставки'=>'Методы доставки',
    'Информация_заказа'=>'Информация заказа',
    'Информация_заказа1'=>'Информация',

    'что_Вы_ищете?'=>'Что Вы ищете?',

    'поиск'=>'Поиск...',
    'Мои_желания'=>'Мои желания',
    'корзина'=>'Корзина',
    'главная'=>'Главная',

    'каталог'=>'Каталог',
    'магазин'=>'Магазин',

    'Информация'=>'Информация',

    'имя'=>'Имя',
    'фамиля'=>'Фамиля',
    'почта'=>'Почта',
    'адрес'=>'Адрес',
    'адрес_ул_дом_кв'=>'Адрес (ул. / дом / кв.)',
    'выберите_страну'=>'Выберите страну',
    'выберите_область'=>'Выберите область',
    'город'=>'Город',
    'Почтовый_индекс'=>'Почтовый индекс',
    'Продолжить'=>'Продолжить',
    'телефон'=>'Телефон',
    'тема'=>'Тема',
    'письмо'=>'Письмо',
    'отправить'=>'Отправить',
    'Общие_запросы_клиентов'=>'Общие запросы клиентов',
    'Следите_за_нами'=>'Следите за нами',
    'Свяжитесь' => 'Вы можете связаться со специалистами нашей Службы клиентского сервиса по телефону или по электронной почте.',

      'адрес_эл' => 'Адрес электронной почты: myshop@yahoo.com',

    'для_звонков' => 'для звонков из Москвы: +7(499)270-40-40',

     'регион' => 'для звонков из регионов: +7(800)250-52-25',

     'служба' => 'Служба клиентского сервиса работает с 9:30 до 20.30 ч. по МСК с Понедельника по Воскресенье.',

     'форма' => 'Вы также можете заполнить форму запроса на нашем сайте, и наши специалисты свяжутся с вами в ближайшее время.',

    'инфо' => 'Пожалуйста, внесите в текст сообщения как можно больше информации, включая номер заказа, адрес доставки, а также адрес плательщика (если заказ был оплачен кредитной картой).',

    'дисплей'=>'Дисплей',
    'цена'=>'Цена',
    'размер'=>'Размер',
    'сортировать_по'=>'Сортировать по',
    'Детская_кресло_качалка'=>'Детская кресло качалка',
    'Балдахины_для_кроваток'=>'Балдахины для кроваток',
    'Бортики_в_кроватку'=>'Бортики в кроватку',
    'Наматрасники'=>'Наматрасники',
    'Постельное_белье'=>'Постельное белье',
    'Комплекты_в_кроватку'=>'Комплекты в кроватку',
    'Манежи'=>'Манежи',
    'Колыбели'=>'Колыбели',
    'Комоды'=>'Комоды',
    'Кроватки_трансформеры'=>'Кроватки трансформеры',
    'Детские_кроватки'=>'Детские кроватки',

    'добро_пожаловать_в'=>'Добро пожаловать в MY SHOP',
    'о_нас' => 'Рады видеть вас в магазине детской мебели MY SHOP:)

Наша ключевая миссия заключается в том, чтобы предложить каждому покупателю детскую мебель самого различного формата, дизайна, возрастной группы и ценового диапазона.

Помимо того, что у нас можно выбрать мебель на любой вкус, вы также можете прочесть реальные отзывы о товарах от наших покупателей. В случае возникновения вопросов или трудностей с выбором, наши профессиональные менеджеры всегда готовы проконсультировать вас в любом из шоурумов MY SHOP или по телефону горячей линии.
На данный момент мы можем с гордостью утверждать, что MY SHOP — это самый большой выбор детской мебели и сопутствующих аксессуаров. Наш магазин — это лучший сервис, только профессиональные менеджеры, опытная и аккуратная служба доставки и установки. 

Нас советуют друзьям — потому что мы ценим каждого покупателя из любого уголка мира!',


    'новинки'=>'Новинки',
    'новинка'=>'Новинка',
    'популяарный'=>'Популяарный',
    'онлайн_магазин'=>'Онлайн магазин',
    'Редакционные_запросы'=>'Редакционные запросы',

    'товар'=>'Товар',
    'товары'=>'Товар(ы)',
    'Детская_кресло_качалки' => 'Детская кресло качалки',

    'оформления_заказа'=>'Оформления заказа',

    'категории'=>'Категории',
    'все_категории'=>'Все категории',
    'детская_мебель'=>'Детская мебель',
    'постельные_принадлежности'=>'Постельные принадлежности',
    'детские_игрушки_и_игры'=>'Детские игрушки и игры',
    'коляски_и_автокресла'=>'Коляски и автокресла',
    'купание_малыша'=>'Купание малыша',

    'распродажа'=>'Pаспродажа',
    'популярные'=>'Популярные',

    'описание'=>'Описание',
    'Добро_пожаловать_в_магазин'=>'Добро пожаловать в магазин',

    'похожие_товары'=>'Похожие товары',

    'бесплатная_доставка'=>'Бесплатная Доставка',
    'на_заказ_свыше'=>'На заказ свыше',
    'возврат_денег'=>'Возврат Денег',
    'в_течении_30_дней'=>'В течении 30 дней',
    'поддержка_24/7'=>'Поддержка 24/7',
    'горячая_линия'=>'Горячая линия :',
    'безопасная_оплата'=>'Безопасная оплата',
    'защита_онлайн_платежей'=>'Защита онлайн-платежей',


    'номер_продукта'=>'Номер продукта :',

    'смотреть_все'=>'Смотреть все',
    'купить'=>'Купить',

    'оформить_заказ'=>'Оформить заказ',

    'новостная_рассылка'=>'Новостная рассылка',

    'покупателям'=>'Покупателям',
    'доставка'=>'Доставка',
    'способы_оплаты'=>'Способы оплаты',
    'как_сделать_заказ'=>'Как сделать заказ',

    'добавить_в_список_желаний'=>'Добавить в список желаний',

    'добавить_к_сравнению'=>'Добавить к сравнению',


    'блог'=>'Блог',
    'наш_блог'=>'Наш Блог',
    'вход'=>'Вход',
    'помощ'=>'Помощ',
    'о_магазине'=>'О магазине',
    'свяжитесь_с_нами'=>'Свяжитесь с нами',
    'лучшие_предложения'=>'Лучшие Предложения',
    'в_корзину'=>'В корзину',
    'популярные_товары'=>'Популярные Товары',
    'акция'=>'Скидка',
    'акции'=>'Скидки',
    'отзывы_наших_клиентов'=>'Отзывы наших клиентов',
    'подписывайтесь_на_акции_и_скидки'=>'Подписывайтесь на акции и скидки!',
    'ваш_электронный_адрес'=>'Ваш электронный адрес',
    'подписаться'=>'Подписаться',
    'Подписывайтесь_на_нас'=>'Подписывайтесь на нас',
    'введите_свой_пароль' => 'Введите Свой Пароль',

    'вводя_адрес_электронной_почты'=>'Вводя адрес электронной почты, вы соглашаетесь с нашими условиями обслуживания и политикой конфиденциальности.',

    'Применять' => 'Применять',
    'Код_купона' => 'Код купона',
    'Продолжить_покупки' => 'Продолжить покупки',
    'Обновлять' => 'Обновлять',
    'Итог_заказа' => 'Итог заказа',
    'Промежуточная_цена' => 'Промежуточная цена',
    'Итог' => 'Итог',
    'Перейти_к_оформлению_заказа' => 'Перейти к оформлению заказа',

    'добавить_в_корзину'=>'Добавить в корзину',

    'удалить' => 'Удалить',

    'поделиться' => 'Поделиться',

    'Войти_или_создать_профиль' => 'Войти или создать профиль',

    'создать_профиль' => 'Создать профиль',

    'Войти' => 'Войти',
    'Забыли_пароль' => 'Забыли пароль',

    'введите_Ваш_прежний_пароль' => 'Введите Ваш прежний пароль',
    'введите_Ваш_новый_пароль' => 'Введите Ваш новый пароль',
    'изменить'=> 'Изменить',
    'Доступ_к_своему_аккаунту_через_социальные_сети' => 'Доступ к своему аккаунту через социальные сети',
    'введите_пароль' => 'Введите Пароль',
    'повторите_пароль' => 'Повторите Пароль',
    'действие' => 'Действие',
    'Редактировать' => 'Редактировать',
    'Удалить' => 'Удалить',
    'Персональная_информация' => 'Персональная информация',
    'название_компании' => 'Название компании',
    'Выберите_страну' => 'Выберите страну',
    'Выберите_район' => 'Выберите район',
    'Добавить_адрес' => 'Добавить адрес',
    'количество' => 'Количество',
    'фсд' => 'Фиксированная стоимость доставки',
    'налоги' => 'Налоги',
    'итог_заказа' => 'Итог заказа',
    'выберите_способ_доставки' => 'Выберите предпочтительный способ доставки для этого заказа',
    'Назад' => 'Назад',
    'избранное' => 'Избранное',
    'Политика_конфиденциальности' => 'Политика конфиденциальности',
    'Возврат' => 'Возврат и обмен',

    'Условия_использования' => 'Условия использования',
    'политика' => 'Настоящая Политика конфиденциальности персональных данных (далее – Политика конфиденциальности) действует в отношении всей информации, которую Интернет-магазин «MY SHOP»,

расположенный на доменном имени , может получить myshop.com о Пользователе во время использования сайта Интернет-магазина, программ и продуктов Интернет-магазина.',

     'определение' => '1. ОПРЕДЕЛЕНИЕ ТЕРМИНОВ',

     'Администрация' => '1.1.1. «Администрация сайта Интернет-магазина (далее – Администрация сайта) » – уполномоченные сотрудники на управления сайтом, которые организуют и (или) осуществляет обработку персональных данных, а также определяет цели обработки персональных данных, состав персональных данных, подлежащих обработке, действия (операции), совершаемые с персональными данными.',
     'Персональные_данные' => '1.1.2. «Персональные данные» - любая информация, относящаяся к прямо или косвенно определенному или определяемому физическому лицу (субъекту персональных данных).',
     'Обработка_персональных_данных' => '1.1.3. «Обработка персональных данных» - любое действие (операция) или совокупность действий (операций), совершаемых с использованием средств автоматизации или без использования таких средств с персональными данными, включая сбор, запись, систематизацию, накопление, хранение, уточнение (обновление, изменение), извлечение, использование, передачу (распространение, предоставление, доступ), обезличивание, блокирование, удаление, уничтожение персональных данных.',
     'Конфиденциальность_персональных_данных' => '1.1.4. «Конфиденциальность персональных данных» - обязательное для соблюдения Оператором или иным получившим доступ к персональным данным лицом требование не допускать их распространения без согласия субъекта персональных данных или наличия иного законного основания.',
     'Пользователь_сайта' => '1.1.5. «Пользователь сайта Интернет-магазина (далее  Пользователь)» – лицо, имеющее доступ к Сайту, посредством сети Интернет и использующее Сайт интернет-магазина.',
     'небольшой_фрагмент_данных' => '1.1.6. «Cookies» — небольшой фрагмент данных, отправленный веб-сервером и хранимый на компьютере пользователя, который веб-клиент или веб-браузер каждый раз пересылает веб-серверу в HTTP-запросе при попытке открыть страницу соответствующего сайта.',
     'уникальный_адрес' => '1.1.7. «IP-адрес» — уникальный сетевой адрес узла в компьютерной сети, построенной по протоколу IP.',

     'ОБЩИЕ_ПОЛОЖЕНИЯ' => '2. ОБЩИЕ ПОЛОЖЕНИЯ',

     'Использование' => '2.1. Использование Пользователем сайта Интернет-магазина означает согласие с настоящей Политикой конфиденциальности и условиями обработки персональных данных Пользователя.',
     'В_случае_несогласия' => '2.2. В случае несогласия с условиями Политики конфиденциальности Пользователь должен прекратить использование сайта Интернет-магазина.',
     'Настоящая' => '2.3.Настоящая Политика конфиденциальности применяется только к сайту Интернет-магазина MY SHOP. Интернет-магазин не контролирует и не несет ответственность за сайты третьих лиц, на которые Пользователь может перейти по ссылкам, доступным на сайте Интернет-магазина.',
     'Администрация_сайта' => '2.4. Администрация сайта не проверяет достоверность персональных данных, предоставляемых Пользователем сайта Интернет-магазина.',

     'ПРЕДМЕТ_ПОЛИТИКИ_КОНФИДЕНЦИАЛЬНОСТИ' => '3. ПРЕДМЕТ ПОЛИТИКИ КОНФИДЕНЦИАЛЬНОСТИ',

      'обязательства_Администрации_сайта' => '3.1. Настоящая Политика конфиденциальности устанавливает обязательства Администрации сайта интернет-магазина по неразглашению и обеспечению режима защиты конфиденциальности персональных данных, которые Пользователь предоставляет по запросу Администрации сайта при регистрации на сайте интернет-магазина или при оформлении заказа для приобретения Товара.',
      'Персональные_данные_разрешённые' => '3.2. Персональные данные, разрешённые к обработке в рамках настоящей Политики конфиденциальности, предоставляются Пользователем путём заполнения регистрационной формы на Сайте интернет-магазина и включают в себя следующую информацию:',
      'фамилию_имя' => '3.2.1. фамилию, имя;',
      'контактный_телефон_Пользователя' => '3.2.2. контактный телефон Пользователя;',
      'адрес_электронной_почты' => '3.2.3. адрес электронной почты (e-mail);',
      'адрес_доставки_Товара' => '3.2.4. адрес доставки Товара;',
      'защищает_Данные' => '3.3. Интернет-магазин защищает Данные, которые автоматически передаются в процессе просмотра рекламных блоков и при посещении страниц, на которых установлен статистический скрипт системы ("пиксель"):',
      'Отключение' => '3.3.1. Отключение cookies может повлечь невозможность доступа к частям сайта Интернет-магазина, требующим авторизации.',
      'Любая' => '3.4. Любая иная персональная информация неоговоренная выше (история покупок, используемые браузеры и операционные системы и т.д.) подлежит надежному хранению и нераспространению.',

      'Обмен_и_возврат' => 'Обмен и возврат возможен в  соответствии с действующим законодательством России,  при соблюдении следующих условий:',

      'товар_не_подошел' => '1. товар не подошел по размеру, фасону, цвету, форме, габаритам или другим характеристикам, по которым он не может быть использован по предназначению;',
      'брак' => '2. товар имеет брак или механически неисправен по вине производителя или курьерской службы доставки;',
      'при_оформлении' => '3. при оформлении заказа вам предоставили недостоверную информацию о приобретаемом товаре;',
      'приобретения' => '4. со дня приобретения товара прошло не более 14 дней;',
      'абсолютно_новым' => '5. товар является абсолютно новым и в идеальном состоянии, т.е не был в использовании;',
      'товарный_вид' => '6. сохранен товарный вид в полной комплектации и потребительские качества товара;',
      'отсутствуют' => '7. отсутствуют признаки постороннего вмешательства.',
      'коробка' => '8. аккуратно вскрыта коробка, присутствует товарный чек или накладная, подтверждающая оплату товара.',

      'товар_отсутствует' => 'Если на момент обмена аналогичный товар отсутствует, вы можете:',
      'произвести_обмен' => '1. произвести обмен товара на аналогичный.',
      'другой_товар' => '2. приобрести любой другой товар, соответственно, с перерасчетом стоимости;',
      'получить_денежные_средства' => '3. получить денежные средства в размере стоимости возвращенного товара.',

    'Возврат_средств' => 'Возврат средств происходит на карту покупателя, после доставки товара на склад магазина  в течении 1-2 рабочих дней.',

    'Расходы' => 'Расходы на возврат товара надлежащего качества несет покупатель. ',
    'Перед_отправкой' => 'Перед отправкой все посылки проверяются, и все же мы допускаем возможность получения Вами модели с производственным браком. В этом случае мы обязательно произведем замену товара на аналогичную за свой счет. ',

    'пользовательское_соглашение' => '1.1. Данное пользовательское соглашение (именуемое в дальнейшем Соглашение) является договором публичной оферты веб-сайта https://myshop.com (далее – Сайт) между Администрацией сайта и физическим лицом (именуемым в дальнейшем Пользователь) и регламентирует условия пользования сайтом.',
    'Пользователем_Сайта' => '1.2. Пользователем Сайта считается любое физическое лицо, когда-либо осуществившее доступ к Сайту, достигшее возраста, допустимого для акцепта настоящего Соглашения.',
    'Получая_доступ' => '1.3. Получая доступ к материалам Сайта, Пользователь считается присоединившимся к настоящему Соглашению. Регистрация Пользователя на Сайте означает полное и безоговорочное принятие Пользователем настоящего Соглашения. В случае несогласия с условиями Соглашения использование Сайта Пользователем должно быть немедленно прекращено.',
    'Настоящее_Соглашение' => '1.4. Настоящее Соглашение может быть изменено и/или дополнено Администрацией Сайта в одностороннем порядке без какого-либо специального уведомления. Настоящие Правила являются открытым и общедоступным документом.',
    'Соглашение_предусматривает' => '1.5. Соглашение предусматривает взаимные права и обязанности Пользователя и Администрации Сайта по следующим пунктам:',
     'порядок_использования_Сайта' => 'порядок использования Сайта,',
     'порядок_конфиденциальности' => 'политика конфиденциальности,',
     'ограничение_ответственности' => 'ограничение ответственности Администрации сайта,',
     'порядок_действия_Соглашения' => 'порядок действия Соглашения.',


     'Войти_или_зарегистрироваться' => '1. Войти или зарегистрироваться',
     'Оформить_заказ' => 'Оформить заказ можно только в личном кабинете. Войдите или зарегистрируйтесь:',

    'Добавить_товар' => '2. Добавить товар в «Корзину»',
    'выберите_товар' => 'В карточке товара выберите товар и нажмите «Добавить в корзину»:',

    'Перейти_в_корзину' => '3. Перейти в корзину',
    'Для_продолжения' => 'Для продолжения оформления заказа перейдите в «Корзину».',
    'По_клику' => 'По клику на кнопку «Перейти в корзину» в карточке товара:',
    'Или_нажав' => 'Или нажав на корзину в правом верхнем углу сайта:',

    'Проверить_заказ' => '4. Проверить заказ',
    'Проверьте_состав_заказа' => 'Проверьте состав заказа. Измените количество, отложите или удалите товар, если ошиблись с выбором:',

    'адрес доставки' => '5. Адрес доставки',
    'способ_доставки' => 'Выберите способ доставки.',
    'напишите_адрес' => 'Напишите Ваш адрес',

    'Выбрать адрес доставки' => '6. Выбрать адрес доставки',
    'Выберите_способ_доставки' => 'Выберите способ доставки.',

    'способ_оплаты' => '7. Выбрать способ оплаты',
    'из_предложенных' => 'Выберите способ оплаты из предложенных.',

    'Завершить' => '8. Завершить оформление заказа',
    'Нажмите' => 'Нажмите кнопку «Оплатить заказ». После поступления оплаты заказ будет оформлен.',
    'Отслеживать' => 'Отслеживать информацию о заказе можно в разделе личного кабинета «Покупки».',

    'компания' => 'MY SHOP, Inc.',

    'благодарим' => 'Спасибо',

    'завершена' => 'Покупка успешно завершена. Ваш идентификатор заказа:',
    'Перейдите' => 'Перейдите на страницу заказа.',
    'Информация_о_заказе' => 'Информация о заказе',
    'Идентификатор_заказа' => 'Идентификатор(ID) заказа',
    'Дата_Заказа' => 'Дата Заказа',
    'Итоговая_цена' => 'Итоговая Цена',
    'Статус_заказа' => 'Статус Заказа',
    'способ_оплаты_2' => 'Способ оплаты',
    'Метод_доставки' => 'Метод доставки',
    'Детали_Доставки' => 'Детали Доставки',
    'данные_для_выставления_счета' => 'Данные для выставления счета',
    'товары1'=>'ТОВАР(Ы)',
    'цена1'=>'ЦЕНА',
    'Промежуточная_цена1' => 'ПРОМЕЖУТОЧНАЯ ЦЕНА',
    'Примечания' => 'Примечания и краткое описание заказа',
    'Пожалуйста_напишите' => 'Пожалуйста, напишите примечания к вашему заказу',
    'Пожалуйста_выберите' => 'Пожалуйста, выберите предпочтительный способ оплаты для этого заказа.',
    'Получите' => 'Получите',
    'СКИДКУ' => 'СКИДКУ ДО 30%',
    'на_ваш' => 'на ваш 1-й заказ',
    'Подробнее' => 'Подробнее',
    'Загрузите_приложение' => 'Загрузите приложение',
    'Приложение' => 'Приложение "My Shop" теперь доступно в Google Play и App Store. Получи это сейчас.',






















];
